{
  "DISCLAIMER": {
    "KO": "해당 게임은 단편의 짧은 게임이기에 세이브를 지원하지 않습니다. 게임 플레이 시, 창을 닫으면 처음부터 시작해야합니다. 또한 이 작품에서 등장한 모든 이름, 인물, 사건들은 허구입니다. 실존하는 인물, 장소, 건물, 제품과는 일절 관련이 없습니다.",
    "EN": "This game is a short story and does not support saving. Closing the window will reset progress. All entities in this work are fictional and not related to real persons or places.",
    "JP": "このゲームは短編のためセーブ機能はありません。ブラウザを閉じると最初からになります。また、本作に登場する名前、人物、事件はすべてフィクションです。",
    "CN_S": "本游戏为短篇故事，不支持存档。关闭窗口将重置进度。所有名称、人物和事件均为虚构。",
    "CN_T": "本遊戲為短篇故事，不支援存檔。關閉窗口將重置進度。所有名稱、人物和事件均為虛構。",
    "ES": "Este juego es una historia corta y no admite guardado. Todos los nombres son ficticios."
  },
  "START_GAME": { "KO": "게임 시작", "EN": "START GAME", "JP": "ゲーム開始", "CN_S": "开始游戏", "CN_T": "開始遊戲", "ES": "INICIAR" },
  "OPTIONS": { "KO": "옵션", "EN": "OPTIONS", "JP": "옵션", "CN_S": "选项", "CN_T": "選項", "ES": "OPCIONES" },
  "SCORE": { "KO": "스코어", "EN": "SCORE", "JP": "스코어", "CN_S": "得分", "CN_T": "得分", "ES": "PUNTOS" },
  "CREDITS": { "KO": "제작진", "EN": "CREDITS", "JP": "クレジット", "CN_S": "制作人员", "CN_T": "製作人員", "ES": "CRÉDITOS" },
  "EXIT": { "KO": "종료", "EN": "EXIT", "JP": "終了", "CN_S": "退出", "CN_T": "退出", "ES": "SALIR" },
  "QUIT_CONFIRM": { "KO": "현재 창을 닫고 게임을 종료하시겠습니까?", "EN": "Quit and close window?", "JP": "ゲームを終了しますか？", "CN_S": "确定退出吗？", "CN_T": "確定退出嗎？", "ES": "¿Cerrar el juego?" },
  "YES": { "KO": "예", "EN": "YES", "JP": "はい", "CN_S": "是", "CN_T": "은", "ES": "SÍ" },
  "NO": { "KO": "아니오", "EN": "NO", "JP": "いいえ", "CN_S": "否", "CN_T": "否", "ES": "NO" },
  "PROLOGUE_001": {
    "KO": "안녕하십니까. 이 편지를 받는 모든 분들께 깊은 감사를 느끼고 있습니다.",
    "EN": "Greetings. I feel deep gratitude to all of you who receive this letter.",
    "JP": "皆様、この手紙を手に取っていただき、深く感謝しております。",
    "CN_S": "大家好。向所有收到这封信的人表示最深切的感谢。",
    "CN_T": "大家好。向所有收到這封信的人表示最深切的感謝。",
    "ES": "Saludos. Siento una profunda gratitud hacia todos los que reciben esta carta."
  },
  "PROLOGUE_002": {
    "KO": "먼저 제 소개부터 하겠습니다. 제 이름은 AAA. 저를 잘 아시는 분들은 멋쟁이 A나 트리플 에이라고들 불러주시죠.",
    "EN": "First, let me introduce myself. My name is AAA. Those who know me well call me Dashing A or Triple A.",
    "JP": "まず自己紹介をさせていただきます。私の名前はAAA。私をよく知る人々は、おしゃれなAやトリプルAと呼んでくれます。",
    "CN_S": "首先，让我自我介绍一下。我的名字是AAA。熟悉我的人称我为潇洒A或三A。",
    "CN_T": "首先，讓我自我介紹一下。我的名字是AAA。熟悉我的人稱我為瀟灑A或三A。",
    "ES": "Primero, permítanme presentarme. Mi nombre es AAA. Quienes me conocen bien me llaman el Elegante A o Triple A."
  },
  "PROLOGUE_003": {
    "KO": "저는 소싯적에 대도였습니다. 세계 각지를 돌아다니면서 유명한 부호들의 저택을 털었죠.",
    "EN": "I was a master thief in my younger days. I traveled the world and robbed the mansions of famous billionaires.",
    "JP": "私は若い頃、大泥棒でした。世界各地を巡り、有名な富豪たちの屋敷を襲いました。",
    "CN_S": "我年轻的时候是个大盗。我游历世界，洗劫了著名富豪的宅邸。",
    "CN_T": "我年輕的時候是一個大盜。我遊歷世界，洗劫了著名富豪的宅邸。",
    "ES": "Fui un maestro ladrón en mis días de juventud. Viajé por el mundo y robé las mansiones de famosos multimillonarios."
  }
}
